{
  "homeMenuOpt": [
    { "name": "Home", "link": "/" },
    { "name": "About Us", "link": "/about-us" },
    { "name": "Sign In", "link": "/login" },
    { "name": "Sign Up", "link": "/signup" },
    { "name": "dashboard", "link": "/dashboard" }
  ],
  "WebsiteTitle": "Panagudi Islam Community Empowerment- PICE",
  "homeBanList": [
    "carear Guidence youngster",
    "Free insurance plans Govt, Low health policy sceams",
    "support for Gov related work (Adhaar, voterId, gov Registration)",
    "Bussiness for PICE"
  ],
  "homeBanReadMre": "Read More",
  "homeContentTitle": "Panagudi Islam Community Empowerment- PICE",
  "homeContent": "PICE started in the name of Allah by Panagudi mehdeviah youngsters for the empowerment of their surrounding living hoods,.................  ",
  "supportconfTitle": "Supported Conferences",
  "supportconfMicro": "PICE",
  "supportconfPICE": "PICE",
  "supportconfIsca": "PICE",
  "supportconfYr2019": "2021",
  "supportconfYr2020": "2021",
  "csraTitle": "PICE",
  "csraFeaturesTitle": "Features",
  "csraFeaturesCnt1": "Support for multiple domains. Inbuilt pool of domain experts.",
  "csraFeaturesCnt2": "Option for using customer list of reviewers. Conflict of Interest Detection based on large knowledge bases.",
  "csraFeaturesCnt3": "Explanation of reasons for conflict of interest. Conflict discrepancy analysis.",
  "csraFeaturesCnt4": "Top N reviewers per submission. Most relevant papers to submission for each top reviewer.",
  "csraFeaturesReadMre": "Read More",
  "footerMenuOpt": [
    { "name": "About Us", "link": "/about-us" },
    { "name": "Help", "link": "/" },
    { "name": "Terms & Conditions", "link": "/terms-conditions" },
    { "name": "Privacy Policy", "link": "/privacy-policy" }
  ],
  "copyRighttxt": "Copyright © 2021 PICE",
  "aboutUsTxt": "About Us",
  "teamLeadTxt": "Team Lead",
  "singInTxt": "Sign In",
  "FrgtPwdTxt": "Forgot Password ?",
  "newToCSRA": "New to PICE?  ",
  "signUpNow": "Sign up now",
  "emailAddress": "Email Address",
  "RgstrThnksTitle": "Thanks for the registration!",
  "RgstrThnksMsg": "Your registration request has been sent for the review for PICE Admin. You will receive an email when your request is processed.",
  "goToHome": "Go to Home Page",
  "RgstrTitleFst": "Sign up for a",
  "RgstrTitleLst": "account",
  "FrmFstName": "First Name",
  "FrmLstName": "Last Name",
  "FrmorgName": "Organization Name",
  "FrmPhone": "Phone",
  "FrmEmail": "Email Address",
  "FrmPwd": "Password",
  "FrmCnfrPwd": "Confirm Password",
  "FrmCnfrName": "Conference Name",
  "FrmCnfrUrl": "Conference URL",
  "FrmRleConf": "Role in Conference",
  "FrmRleConfOpt1": "General Chair/Co-chairs",
  "FrmRleConfOpt2": "TPC Chair/Co-chairs",
  "FrmRleConfOpt3": "Area Chair/Co-chairs",
  "FrmRleConfOpt4": "Steering Committee",
  "FrmRleConfOpt5": "Others - please specify",
  "FrmStrtDate": "Start Date",
  "FrmEndDate": "End Date",
  "FrmSubSystem": "Select Submission System",
  "FrmSubSystemOpt1": "options 1",
  "FrmSubSystemOpt2": "options 2",
  "FrmSubSystemOpt3": "options 3",
  "FrmIagreto": "I agree to",
  "FrmTermsTxt": "PICE terms of service",
  "FrmPrvcyPcy": "Privacy policy",
  "FrmuseCook": "& use cookies",
  "FrmrgstrBtn": "Sign Up",
  "AbtOmrAnj": "user_name",
  "AbtPrjctTle": "position_name",
  "AbtOmrMail": "name1@gmail.com",
  "AbtTeam": "Team",
  "AbtHgyuGng": "user_name",
  "AbtXinZu": "user_name",
  "AbtJiaWu": "user_name",
  "AbtAlkKmtar": "user_name",
  "AbtAdvsrs": "Advisors",
  "AbtWnmiHwa": "user_name",
  "AbtJinjun": "user_name",
  "Abtibm": "PICE",
  "AbtClbratrs": "Collaborators",
  "AbtQianNg": "user_name",
  "AbtInsforAI": "PICE TECh",
  "TermsTitle": "Terms & Conditions",
  "TermsIntro": "1. Introduction",
  "TermsWelcome": "Welcome to PICE !",
  "TermsCnt1": "operated by PICE",
  "TermsCnt2": ".",
  "TermsCnt3": "",
  "TermsCnt4": "try to find a solution. These Terms apply to all visitors, users and others who wish to access or use Service.",
  "TermsTitle2": "2. Communications",
  "TermsCnt21": "By using our Service, you agree to subscribe to newsletters, marketing or promotional materials and other information we may send. However, you may opt out of receiving any, or all, of these communications from us by following the unsubscribe link or by emailing at ",
  "TermsTitle3": "3. Contests, Sweepstakes and Promotions",
  "TermsCnt31": " If the rules for a Promotion conflict with these Terms of Service, Promotion rules will apply.",
  "TermsCnt32": ".",
  "TermsCnt33": "ice does not violate the privacy rights, publicity rights, copyrights, contract rights or any other rights of any person or entity. We reserve the right to terminate the account of anyone found to be infringing on a copyright.",
  "TermsCnt34": " posting Content using Service you grant us the right and license to use, modify, publicly perform, publicly display, reproduce, and distribute such Content on and through Service. You agree that this license includes the right for us to make your Content available to other users of Service, who may also use your Content subject to these Terms.",
  "TermsCnt35": "",
  "TermsCnt36": "In addition, Content found on or through this Service are the property of PICE or used with permission. You may not distribute, modify, transmit, reuse, download, repost, copy, or use said Content, whether in whole or in part, for commercial purposes or for personal gain, without express advance written permission from us.",
  "TermsTitle4": "4. Prohibited Uses",
  "TermsCnt41": "You may use Service only for lawful purposes and in accordance with Terms. You agree not to use Service:",
  "TermsCnt42": "0.1. In any way that violates any applicable national or international law or regulation.",
  "TermsCnt43": "0.2. For the purpose of exploiting, harming, or attempting to exploit or harm minors in any way by exposing them to inappropriate content or otherwise.",
  "TermsCnt44": "0.3. To transmit, or procure the sending of, any advertising or promotional material, including any “junk mail”, “chain letter,” “spam,” or any other similar solicitation.",
  "TermsCnt45": "0.4. To impersonate or attempt to impersonate Company, a Company employee, another user, or any other person or entity.",
  "TermsCnt46": "0.5. In any way that infringes upon the rights of others, or in any way is illegal, threatening, fraudulent, or harmful, or in connection with any unlawful, illegal, fraudulent, or harmful purpose or activity.",
  "TermsTitle5": "5. Analytics",
  "TermsCnt51": "We may use third-party Service Providers to monitor and analyze the use of our Service.",
  "TermsTitle6": "6. Copyright Policy",
  "TermsCnt61": "We respect the intellectual property rights of others. It is our policy to respond to any claim that Content posted on Service infringes on the copyright or other intellectual property rights (“Infringement”) of any person or entity.",
  "TermsTitle7": "7. Contact Us",
  "TermsCnt71": "Please send your feedback, comments, requests for technical support by email: PICE gmail.",
  "PrvcyTitle": "Privacy Policy",
  "PrvcyTitle1": "1. Introduction",
  "PrvcyCnt1": "Our Privacy Policy governs your visit  and explains how we collect, safeguard and disclose information that results from your use of our Service.",
  "PrvcyCnt2": "We use your data to provide and improve Service. By using Service, you agree to the collection and use of information in accordance with this policy. Unless otherwise defined in this Privacy Policy, the terms used in this Privacy Policy have the same meanings as in our Terms and Conditions.",
  "PrvcyCnt3": "Our Terms and Conditions (“Terms”) govern all use of our Service and together with the Privacy Policy constitutes your agreement with us (“agreement”).",
  "PrvcyTitle2": "2. Definitions",
  "PrvcyCnt21": "SERVICE means the website operated by PICE.",
  "PrvcyCnt22": "PERSONAL DATA means data about a living individual who can be identified from those data (or from those and other information either in our possession or likely to come into our possession).",
  "PrvcyCnt23": "USAGE DATA is data collected automatically either generated by the use of Service or from Service infrastructure itself (for example, the duration of a page visit).",
  "PrvcyCnt24": "COOKIES are small files stored on your device (computer or mobile device).",
  "PrvcyCnt25": "DATA CONTROLLER means a natural or legal person who (either alone or jointly or in common with other persons) determines the purposes for which and the manner in which any personal data are, or are to be, processed. For the purpose of this Privacy Policy, we are a Data Controller of your data.",
  "PrvcyCnt26": "DATA PROCESSORS (OR SERVICE PROVIDERS) means any natural or legal person who processes the data on behalf of the Data Controller. We may use the services of various Service Providers in order to process your data more effectively.",
  "PrvcyCnt27": "DATA SUBJECT is any living individual who is the subject of Personal Data.",
  "PrvcyCnt28": "THE USER is the individual using our Service. The User corresponds to the Data Subject, who is the subject of Personal Data.",
  "PrvcyTitle3": "3. Information Collection and Use",
  "PrvcyCnt31": "We collect several different types of information for various purposes to provide and improve our Service to you.",
  "PrvcyTitle4": "4. Types of Data Collected",
  "PrvcyTitle41": "Personal Data",
  "PrvcyCnt41": "While using our Service, we may ask you to provide us with certain personally identifiable information that can be used to contact or identify you (“Personal Data”). Personally identifiable information may include",
  "PrvcyTitle5": "5. Usage Data",
  "PrvcyCnt51": "We may also collect information that your browser sends whenever you visit our Service or when you access Service by or through any device (“Usage Data”).",
  "PrvcyTitle6": "6. Tracking Cookies Data",
  "PrvcyCnt61": "We use cookies and similar tracking technologies to track the activity on our Service and we hold certain information.",
  "PrvcyTitle7": "7. Retention of Data",
  "PrvcyCnt71": "We will retain your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.",
  "PrvcyCnt72": "To exercise your California data protection rights described above, please send your request(s) by email: PICE gmail.",
  "PrvcyTitle8": "8. Changes to This Privacy Policy",
  "PrvcyCnt81": "We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page.",
  "DashbrdDfltCnt": "Let us begin with required info to run the system",
  "NxtTxt": "Next",
  "InvUsr": "Invite User",
  "RmvUsr": "Remove User",
  "UsrNameTxt": "Username",
  "EmailAdd": "Email Address",
  "TeamRle": "Team Role",
  "UsrName": "PICE",
  "UsrEmail": "PICE_MEMBER@gmail.com",
  "AdminTxt": "Admin",
  "GetStartedTxt": "Get Started",
  "YsTxt": "Yes",
  "NoTxt": "No",
  "ques1": "Submission system used by your conference?",
  "ques2": "Do you want to upload a file for a list of reviewers?",
  "ques3": "If selected yes upload reviewer file",
  "ChsFile": "Choose File",
  "ques4": "Did you run the system before with a list of reviewers and system reported some reviewers as missing from database. Do you want to include those missing reviewers this time?",
  "ques5": "If selected yes upload name and one paper title for missing reviewers",
  "ques6": "Run system with conflicts of interest?",
  "ques7": "Do you want to upload a file with conflicts identified  by reviewers?",
  "ques8": "If selected yes upload file with conflicts identified by reviewers",
  "ques9": "Do you want to upload a file with load per reviewer?",
  "ques10": "If selected yes upload file for the load per reviewer",
  "ques11": "Do you want forced assignments for certain reviewers and submission pairs?",
  "ques12": "If selected yes upload file for forcing reviewers to review certain papers",
  "ques13": "Number of Reviewers per Paper (NRPP)",
  "ques14": "Select Submission File",
  "SubFrProcess": "Submit for Processing",
  "ChkPrvResult": "Check Previous Result",
  "ResultsTxt": "Results",
  "resultsTitle": "Results Title",
  "DnloadTxt": "Download",
  "TopReviewers": "Top Reviewers",
  "FinalAssingment": "Final Assignment",
  "MissingReviews": "Missing Reviewers",
  "RelevantPapers": "Relevant Papers Top Reviewers",
  "coiname": "COI Names",
  "SourceofCnflict": "Sources of Conflict",
  "DwnloadCSV": "Download a CSV",
  "dashbrdTxt": "Dashboard",
  "conferenceTeam": "Conference Team",
  "teamInfo": "Team Info",
  "InviteTxt": "Invite",
  "": "",
  "": "",
  "Pwd": "Password",
  "signIn": {
    "process": "SignIn",
    "warning": "Dont have an account ?",
    "btnName": "Login"
  },
  "signUp": {
    "process": "SignUp",
    "warning": "Already have an account ?",
    "btnName": "SignUp"
  },
  "user": {
    "name": "yaser",
    "activity": ["Posts", "Followers", "Following"]
  }
}
